<?php

return [

    'company' => 'المصرية الأولي',
    'company_first' => 'الشركة المصرية الأولي',
    'login' => 'الدخول',
    'register' => 'سجل هنا ',

    'about' => 'عن المصرية الأولي',
    'why' => 'لماذا المصرية الأولي',
    'how' => 'كيف نعمل',
    'employeers' => 'أصحاب و روادالأعمال',
    'applicants' => 'الباحثين عن الفرص',
    'services' => 'خدماتنا',
    'partners' => 'شركائنا',
    'reviews' => 'المراجعات',
    'subscribe' => 'الاشتراك',
    'contact' => 'اتصل بنا',
    // <!-- Start Main Banner Area -->
    'the_perfect' => 'شريك',
    'hR_partner' => 'الموارد البشرية',
    'your_business' => 'الأمثل',
    'download_brochure' => 'تحميل الكتيب الدعائي',
    // 'trustworthy_hR_partner'=>'شريكك الخبير بالموارد البشرية',    
    'y_of_exper' => 'مسيرة النجاح',
    'expert_service' => 'خبير و متخصص بخدمتك',
    'learn_about_us'=>'للمزيد عنا',
    'see_how' => 'كيف تنمي و تساعد ',
    'support_you' => 'شركائها',
    // <!-- Start How it works Area -->
    'how_works_area' => 'كيف تقوم ',
    'works' => 'بتقديم خدماتها ',
    'view_all_Services'=>'للاطلاع علي جميع خدماتنا',
    'job_applicants'=>'الباحثين عن الفرص',
    'create_account' => 'سجل معنا',
    'step_1' => 'الخطوة ١',
    'submit_resume' => 'إملأ الاستمارة',
    'step_2' => 'الخطوة ٢',
    'apply_jobs' => 'تقدم للوظائف',
    'step_3' => 'الخطوة ٣',
    'partner_content_h3'=>'عملائنا هم شركاء النجاح الذين تشرفنا بثقتهم و شاركونا قيمنا',
    'partner_content_p'=>'نحن نؤمن بأن عملائنا هم شركاؤنا في النجاح ، ونعتقد أنه من أجل تزويدهم بعرض خدمة لا تشوبه شائبة ، يجب أن يكونوا محور كل مبادرة وعملية نقوم بها. نبدأ بالتعرف علي إحتياجاتهم وتفاصيل عملهم بدقة ومن هنا تكون نقطة إنطلاق حلولنا وخدماتنا المقترحة.',
    'partner_review'=>'مراجعات العملاء و آرائهم',

    'subscribe_h3'=>'اشترك ليصلك الجديد من أخبارنا',
    'subscribe_p'=>'اشترك في رسائل المصرية الأولي حتى نتمكن من إطلاعك على آخر الأخبار ومشاركة عروضنا وأحدث الخدمات وإنجازاتنا ',
    'subscribe_btn'=>'اشترك الآن',
    'input_newsletter'=>' أدخل بريدك الإليكتروني',
   

    'contact'=>'اتصل بنا',
    'follow'=>'تابعنا',
    'rights'=>'جميع حقوق الملكية الفكرية محفوظة لصالح',
    'company_name'=>'Sana Soft Ltd.',
    //footer
    'address_icon'=>'ع',
    'phone_icon'=>'هـ',
    'fax_icon'=>'ف',
    'email_icon'=>'ب',
    
    'coming_soon'=>'نقدر شغفكم للإطلاع علي خدماتنا لذلك نعتذر لكم و سنوافيكم خلال',
    
    'content'=>'المحتوي',

];
// {{ trans('home.content') }}
// {{($dir == 'rtl')?'ltr':''}}